{
  "about": [
    "<p>Mein Name ist Péter Hadik, ich bin ein ungarischer Maler und Zeichner. Hauptberuflich arbeite ich als ",
    "IT-Spezialist und früher war ich Chemieingenieur. Ich glaube, dass jeder eine Tätigkeit finden sollte, die ihn ",
    "vollständig entspannt und verlangsamt. In unserem hektischen Alltag ist dies unerlässlich. Für mich sind das ",
    "Malen und Gärtnern diese Tätigkeiten. Wenn ich den Pinsel in die Hand nehme, finde ich mich innerhalb weniger ",
    "Minuten in einer völlig anderen Welt wieder. Wenn ich kreiere, verschwindet die Außenwelt, es gibt nur noch ",
    "die Leinwand, die Farben, das Thema und mich. Malen ist für mich nicht nur ein Hobby, sondern meine Leidenschaft.</p>",

    "<p>Ich male gerne Landschaften und die lebendigen Straßen von Städten. In jedem detailreich zu bearbeitenden Thema ",
    "sehe ich eine Herausforderung. Das Medium spielt keine Rolle – ob Acryl oder Pastell, ich arbeite gerne mit beiden. ",
    "In meinen Bildern liebe ich es, wie sich die Farben unter meiner Hand vermischen und wie die verschiedenen Schichten ",
    "die Figuren immer spannender machen. In jedem Thema suche ich das Leben; in meiner Sichtweise ist sogar ein Stillleben ",
    "schön, wenn es vor Leben vibriert, durch das Spiel von Farben und Licht.</p>",

    "<p>Anerkennung ist ein wunderbares Gefühl. Wenn ein visuelles Erlebnis, das ich geschaffen habe, bei jemand anderem ",
    "Anklang findet und er es kauft und mit nach Hause nimmt, erfüllt mich das mit Stolz und Glück. Jedes Mal, wenn ich ein ",
    "Bild übergebe, erhalte ich neuen Schwung, um weiter nach neuen Erlebnissen, Landschaften, Menschen, Lebewesen und ",
    "Geschichten zu suchen, die ich malen und vielleicht auch dir weitergeben kann.</p>",

    "<p>Ich hoffe, dass du, wenn du meine Bilder betrachtest, die Stimmung spürst und in meine Welt eintauchst. Wenn du ",
    "dich entscheidest, eines meiner Bilder an deiner Wand aufzuhängen, ist das eine große Ehre für mich. Ich danke dir, ",
    "dass du meine Leidenschaft unterstützt.</p>",

    "<p>Lass uns die Bilder anschauen!</p>"
  ]
}